{
  "Enter your full name": "Entrez votre nom complet",
  "THE HARASSMAP EFFECT": "L'EFFET HARASSMAP",
  "Incident Complaint Form": "Formulaire de plainte pour incident",
  "Email Address": "Adresse e-mail",
  "selectedOption":"Option sélectionnée",
  
  "Phone Number is required": "Le numéro de téléphone est requis",
  "Address of the Incident": "Adresse de l'incident",
  "Please select the map": "Veuillez sélectionner la carte",
  "Please select an address from the map.": "Veuillez sélectionner une adresse sur la carte.",
  "Describe the incident in Brief": "Décrivez l'incident en bref",
  "Step 1": "Étape 1",
  "Step 2": "Étape 2",
  "Step 3": "Étape 3",
  "Step 4": "Étape 4",
  "Confirm Deletion":"Confirmer la suppression",
  "Implementing policies and measures that foster safe environments and hold perpetrators accountable for their actions.": "Mettre en œuvre des politiques et des mesures qui favorisent des environnements sûrs et tiennent les auteurs responsables de leurs actes.",
  "The second step involves educating individuals about the repercussions of sexual harassment and building a supportive framework to address and prevent such incidents.": "La deuxième étape consiste à éduquer les individus sur les répercussions du harcèlement sexuel et à créer un cadre de soutien pour traiter et prévenir de tels incidents.",
  "Creating a community of advocates and resources that provide assistance, guidance, and solidarity to those affected by sexual harassment.": "Créer une communauté de défenseurs et de ressources qui fournissent assistance, conseils et solidarité aux personnes touchées par le harcèlement sexuel.",
  "The first step towards this future is establishing people belief that sexual harassment is a crime that is the fault of the harasser and not the person being harassed, and creating rules for how to act when it happens.": "La première étape vers cet avenir consiste à faire croire aux gens que le harcèlement sexuel est un crime dont la faute incombe au harceleur et non à la personne harcelée, et à créer des règles sur la manière d'agir lorsque cela se produit.",
 
  "Incident With Intervention": "Incident avec intervention",
  "HarassMap is working to build a future in which neighbourhoods, schools, universities, cafes and restaurants are all safe spaces that never tolerate sexual harassment and always help people when they are harassed.": "HarassMap s'efforce de construire un avenir dans lequel les quartiers, les écoles, les universités, les cafés et les restaurants sont autant d'espaces sûrs qui ne tolèrent jamais le harcèlement sexuel et aident toujours les gens lorsqu'ils sont harcelés.",
 
  "View the reports here": "Consultez les rapports ici",
  "Intervention form":"Formulaire d'intervention",
  "Harassment": "Harcèlement",
  "Are you sure you want to delete this agent":"Êtes-vous sûr de vouloir supprimer cet agent",
  "Reporting is anonymous. If you have logged in, only your user name is used on the website, never your real name or email address.": "Le signalement est anonyme. Si vous êtes connecté, seul votre nom d'utilisateur est utilisé sur le site Web, jamais votre vrai nom ou votre adresse e-mail.",
  "If you are reporting at the time and place of the incident,You can report it and if you know the residential address and position of harasser and intervener, or the exact location of incident, You can report. The collected data of these reports will be shown in the map and charts.": "Si vous signalez l'incident au moment et au lieu de l'incident, vous pouvez le signaler et si vous connaissez l'adresse résidentielle et la position du harceleur et de l'intervenant, ou le lieu exact de l'incident, vous pouvez le signaler. Les données collectées dans ces rapports seront affichées sur la carte et les graphiques.",
  "Filter": "Filtre",
  "Delete":"Supprimer",
  "HarassMap is based on the idea that if more people start taking action when sexual harassment happens in their presence, we can end this epidemic together. We support individuals and institutions to stand up to sexual harassment before or when they see it happen. By taking a collective stand against sexual harassment, re-establishing social consequences for harassers and making role models of people who stand up to them we believe that harassers can be deterred from harassing again.":"HarassMap est basé sur l'idée que si davantage de personnes commencent à agir lorsque le harcèlement sexuel se produit en leur présence, nous pouvons mettre fin à cette épidémie ensemble. Nous aidons les individus et les institutions à lutter contre le harcèlement sexuel avant ou quand ils en sont témoins. En prenant une position collective contre le harcèlement sexuel, en rétablissant les conséquences sociales pour les harceleurs et en faisant des modèles de personnes qui leur tiennent tête, nous pensons que les harceleurs peuvent être dissuadés de harceler à nouveau.",
  "Contact Number": "Numéro de contact",
  "Save": "Sauvegarder",
  "User ID": "ID de l'utilisateur",
  "Agent Survey ID": "ID d'enquête auprès des agents",
  "Date": "Date",
  "Action": "Action",
  
  "This is additional content that appears on the button click. But at the same time they happened with great labor and pain. For to come to the smallest detail, no one should practice any kind of work unless he derives some benefit from it.":"Il s'agit d'un contenu supplémentaire qui apparaît en cliquant sur le bouton. Mais en même temps, cela s’est produit avec beaucoup de travail et de douleur. Car, pour en venir au plus petit détail, nul ne devrait pratiquer un travail quelconque s'il n'en tire aucun bénéfice.",
  "All Agents": "Tous les agents",
  "Total User": "Utilisateur total",
  "Select Agent Name:": "Sélectionnez le nom de l'agent :",
  "Organisation Type": "Type d'organisation",
  "Location of the Organization": "Localisation de l'organisation",
  "Please select the map :": "Veuillez sélectionner la carte :",
  "select": "sélectionner",
  "Previous": "Précédente",
  "Next": "Suivante",
  "Agent List": "Liste des agents",
  "Sr. No.": "Sr. Bien.",
  "Name": "Nom",
  "Role": "Rôle",
  "Actions": "Actions",
  "Enter description": "Entrez la description",
  "although HarassMap deals with documentation, it is not a forum to defame, abuse, disrespect, preach to, politicize the contributions of, harass, or otherwise abuse other users or the Services.": "bien que HarassMap traite de la documentation, il ne s'agit pas d'un forum pour diffamer, abuser, manquer de respect, prêcher, politiser les contributions, harceler ou abuser de toute autre manière d'autres utilisateurs ou des Services.",
  "To reiterate,": "Recommencer,",
  "Solicitation for commercial purposes through the Services.": "Sollicitation à des fins commerciales à travers les Services.",
  "Harassment or disrespect of others through the Services.": "Harcèlement ou manque de respect envers autrui via les Services.",
  "Phone Number": "Numéro de téléphone",
  "Changes.": "Changements.",
  "Termination.": "Résiliation.",
  "We reserve the right to terminate this agreement at any time. You (user) may terminate this agreement by seizing use of the website at anytime. We shall terminate this agreement without notice if in it’s our sole judgment, you breach by violating any of our terms of conditions.": "Nous nous réservons le droit de résilier cet accord à tout moment. Vous (utilisateur) pouvez résilier cet accord en utilisant le site Web à tout moment. Nous mettrons fin à cet accord sans préavis si, à notre seul jugement, vous violez l’une de nos conditions générales.",
  "We reserve the right to change these Terms of Use at any time. The date on which the latest update was made is indicated at the bottom of this page. We recommend that you revisit this page from time to time to ensure that you are aware of any changes. Your continued use of the Services signifies your acceptance of any changes.": "Nous nous réservons le droit de modifier ces conditions d'utilisation à tout moment. La date à laquelle la dernière mise à jour a été effectuée est indiquée en bas de cette page. Nous vous recommandons de consulter cette page de temps en temps pour vous assurer que vous êtes au courant de tout changement. Votre utilisation continue des Services signifie votre acceptation de toute modification.",
  "Excessive or disruptive traffic to the website or API, whether willful or not, including any attempts to subvert the API query limit by any means.": "Trafic excessif ou perturbateur vers le site Web ou l'API, intentionnel ou non, y compris toute tentative de contourner la limite de requêtes de l'API par quelque moyen que ce soit.",
  "Providing false information, including impersonation or misrepresentation during registration or login to the Services or when contacting HarassMap.": "Fournir de fausses informations, y compris une usurpation d'identité ou une fausse déclaration lors de l'inscription ou de la connexion aux Services ou lorsque vous contactez HarassMap.",
  "Acceptable Behavior.": "Comportement acceptable.",
  "HarassMap reserves the right to deny Services to users who do not follow our standards of acceptable behavior, which are intended to ensure fair access and courteous treatment of all users. Prohibited behavior includes, but is not limited to:": "HarassMap se réserve le droit de refuser les Services aux utilisateurs qui ne respectent pas nos normes de comportement acceptable, qui visent à garantir un accès équitable et un traitement courtois à tous les utilisateurs. Les comportements interdits comprennent, sans toutefois s'y limiter :",
  "You are responsible for safeguarding your own password and should never disclose it to any third party. HarassMap is unable to retrieve user passwords.": "Vous êtes responsable de la protection de votre propre mot de passe et ne devez jamais le divulguer à un tiers. HarassMap ne parvient pas à récupérer les mots de passe des utilisateurs.",
  "HarassMap allows the posting of links to third-party websites. We have no control over third-party websites and the provision of links in no way constitutes an endorsement, authorization, or representation of our connection to that third party.": "HarassMap permet la publication de liens vers des sites Web tiers. Nous n'avons aucun contrôle sur les sites Web de tiers et la fourniture de liens ne constitue en aucun cas une approbation, une autorisation ou une représentation de notre connexion à ce tiers.",
  "Third-Party Content.": "Contenu tiers.",
  "Enter Phone Number": "Entrez le numéro de téléphone",
  "HarassMap (HarassMap / 'we' / 'us') makes the content of the website www.harassmap.org (the Website) available as an online tool for documenting sexual harassment through a web interface, an API, and other means (the Services). By accessing or using the Services you are agreeing to be bound by the following terms and conditions (Terms of Use), including any subsequent changes or modifications to them.": "HarassMap (HarassMap / 'nous' / 'notre') rend le contenu du site Web www.harassmap.org (le site Web) disponible en tant qu'outil en ligne pour documenter le harcèlement sexuel via une interface Web, une API et d'autres moyens (les services ). En accédant ou en utilisant les Services, vous acceptez d'être lié par les termes et conditions suivants (Conditions d'utilisation), y compris tout changement ou modification ultérieur de ceux-ci.",
  "Contact Details": "Détails du contact",
  "You agree to us sending email notifications to the email that is linked to your user account.": "Vous acceptez que nous envoyions des notifications par e-mail à l'adresse e-mail liée à votre compte utilisateur.",
  "Cancel": "Annuler",
  "You acknowledge and agree that the content accessible through the Services is community-authored and -moderated, and that HarassMap assumes no liability for any content posted by users. HarassMap is a hosting service and may choose to moderate content to the extent of standardization of format and/or to preserve anonymity of all parties, but is not responsible for the completeness, accuracy, appropriateness, or decency of content posted on its Services. The views expressed by content authors are not necessarily the views of the website or its agents.": "Vous reconnaissez et acceptez que le contenu accessible via les Services est créé et modéré par la communauté, et que HarassMap n'assume aucune responsabilité pour tout contenu publié par les utilisateurs. HarassMap est un service d'hébergement et peut choisir de modérer le contenu dans la mesure de la standardisation du format et/ou de préserver l'anonymat de toutes les parties, mais n'est pas responsable de l'exhaustivité, de l'exactitude, de la pertinence ou de la décence du contenu publié sur ses services. Les opinions exprimées par les auteurs du contenu ne sont pas nécessairement celles du site Web ou de ses agents.",
  "Email": "E-mail",
  "Emails.": "Courriels.",
  "License.": "Licence.",
  "Security.": "Sécurité.",
  "You acknowledge and agree that any content you submit to HarassMap is automatically licensed under the Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International Public License. You may not post copyrighted information to HarassMap.": "Vous reconnaissez et acceptez que tout contenu que vous soumettez à HarassMap est automatiquement sous licence Creative Commons Attribution-Pas d'Utilisation Commerciale-Partage dans les mêmes conditions 4.0. Vous ne pouvez pas publier d’informations protégées par le droit d’auteur sur HarassMap.",
  "TERMS OF USE": "CONDITIONS D'UTILISATION",
  "Acceptance of Terms.": "Acceptation des conditions.",
  "Enter your Email": "Entrer votre Email",
  "ABOUT US": "Société Fondevi",
  "login": "Se Connecter",
  "Login": "Se Connecter",

  "LEARN MORE":"APPRENDRE ENCORE PLUS",
  "Each time we speak up or intervene, we make a statement and inspire others to do the same next time.":"Chaque fois que nous prenons la parole ou intervenons, nous faisons une déclaration et incitons les autres à faire de même la prochaine fois.",
  "Every action counts.":"Chaque action compte.",
  "Use social media to reach out to as many people as possible - follow us on Instagram, Twitter, or on Facebook, and invite your friends to do it too.":"Utilisez les réseaux sociaux pour toucher le plus de personnes possible – suivez-nous sur Instagram, Twitter ou Facebook et invitez vos amis à le faire aussi.",
  "Report it to the police. Sexual harassment is a crime. Check out this page for more details for how to go about this, or contact Nazra for Feminist Studies (01011910917) for free legal advice.":"Signalez-le à la police. Le harcèlement sexuel est un crime. Consultez cette page pour plus de détails sur la façon de procéder, ou contactez Nazra pour les études féministes (01011910917) pour des conseils juridiques gratuits.",
  "Use the free services that exist – psychological counselling and legal advice for example. Here is a list.":"Utilisez les services gratuits qui existent – ​​conseils psychologiques et conseils juridiques par exemple. Voici une liste.",
  "Educate yourself about it. Our Resources is a good start.":"Renseignez-vous à ce sujet. Nos ressources sont un bon début.",
  "Call people out if you hear jokes or conversations that condone sexual harassment.":"Appelez les gens si vous entendez des blagues ou des conversations qui tolèrent le harcèlement sexuel.",
  "Talk about it – with friends, your family, colleagues, or on social media. We need to let more people understand the magnitude of the problem, and make it clear that we do not tolerate it.":"Parlez-en – avec vos amis, votre famille, vos collègues ou sur les réseaux sociaux. Nous devons faire comprendre à davantage de personnes l’ampleur du problème et faire comprendre clairement que nous ne le tolérons pas.",
  "Show those who have reported it that you care - read the reports on HarassMap, and express your support with just one click.":"Montrez à ceux qui l'ont signalé que vous vous en souciez - lisez les rapports sur HarassMap et exprimez votre soutien en un seul clic.",
  "Report what happened, when and where to HarassMap here or Facebook/Twitter. Reports are anonymous.":"Signalez ce qui s'est passé, quand et où sur HarassMap ici ou sur Facebook/Twitter. Les rapports sont anonymes.",
  "Speak up – choose what you feel is right for you and the situation.":"Exprimez-vous – choisissez ce qui, selon vous, est bon pour vous et pour la situation.",
  "Here are some ideas.":"Voici quelques idées.",
  "There are many ways to stand up to sexual harassment, when it happens and at other times.":"Il existe de nombreuses façons de lutter contre le harcèlement sexuel, quand il se produit et à d’autres moments.",
  "If you see someone else is intervening, support them.":"Si vous voyez quelqu’un d’autre intervenir, soutenez-le.",
  "If the harasser is an employee/employer or in a closed place, report the incident to the management/security and insist that they take action against the harasser.":"Si le harceleur est un salarié/employeur ou dans un lieu fermé, signalez l'incident à la direction/sécurité et insistez pour qu'ils prennent des mesures contre le harceleur.",
  "Ask if the harassed person needs help.":"Demandez si la personne harcelée a besoin d'aide.",
  "Divert attention - start talking to the harasser or the harassed person, asking for directions or the time.":"Détourner l'attention - commencez à parler au harceleur ou à la personne harcelée, en lui demandant son chemin ou l'heure.",
  "Offer to go with the harassed person to make a police report and be a witness if she/he wants it.":"Proposez d'accompagner la personne harcelée pour faire un rapport de police et être témoin si elle le souhaite.",
  "Jump in and interrupt – tell the harasser to stop immediately.":"Jump in and interrupt – tell the harasser to stop immediately.",
  "Take the harasser to one side and calmly say: What you are doing is unacceptable.":"Prenez le harceleur à part et dites calmement : Ce que vous faites est inacceptable.",
  "If you are in a crowded place and see someone harassing, go and stand between the harasser and the harassed person to stop the harasser from getting access to the person being harassed.":"Si vous êtes dans un endroit bondé et voyez quelqu'un vous harceler, allez vous placer entre le harceleur et la personne harcelée pour empêcher le harceleur d'avoir accès à la personne harcelée.",
  "If you feel uncomfortable intervening alone, call out for other bystanders to intervene with you.":"Si vous ne vous sentez pas à l'aise d'intervenir seul, appelez d'autres spectateurs pour qu'ils interviennent auprès de vous.",
  "Intervene in any way you feel comfortable with when you see sexual harassment happen.":"Intervenez de la manière qui vous convient lorsque vous êtes témoin de harcèlement sexuel.",
  "Report sexual harassment":"Signaler un harcèlement sexuel",
  "HarassMap is based on the idea that if more people start takingv action when sexual harassment happens in their presence, we can end this epidemic.": "HarassMap est basé sur l'idée que si davantage de personnes commencent à agir lorsque le harcèlement sexuel se produit en leur présence, nous pouvons mettre fin à cette épidémie.",
  "Logout": "Se déconnecter",
  "Read More": "En savoir plus",
  "Your Email": "Votre e-mail",
  "SUBSCRIBE": "S'ABONNER",
  "MISSION": "MISSION",
  "VISION": "VISION",
  "To build a society that guarantees the safety of all people from sexual and gender based violence.": "Construire une société qui garantit la sécurité de tous contre la violence sexuelle et sexiste.",
  "To engage all of Egyptian society to create an environment that does not tolerate sexual harassment.": "Engager l’ensemble de la société égyptienne à créer un environnement qui ne tolère pas le harcèlement sexuel.",
  "HarassMap is based on the idea that if more people start taking action when sexual harassment happens in their presence, we can end this epidemic together. We support individuals and institutions to stand up to sexual harassment before or when they see it happen. By taking a collective stand against sexual harassment, re-establishing social consequences for harassers – and making role models of people who stand up to them – we believe that harassers can be deterred from harassing again.": "HarassMap est basé sur l'idée que si davantage de personnes commencent à agir lorsque le harcèlement sexuel se produit en leur présence, nous pouvons mettre fin à cette épidémie ensemble. Nous aidons les individus et les institutions à lutter contre le harcèlement sexuel avant ou quand ils en sont témoins. En prenant une position collective contre le harcèlement sexuel, en rétablissant les conséquences sociales pour les harceleurs – et en faisant des modèles de personnes qui leur tiennent tête – nous pensons que les harceleurs peuvent être dissuadés de harceler à nouveau.",
  "We are working to engage all of Egyptian society to create an environment that does not tolerate sexual harassment.": "Nous nous efforçons d'impliquer l'ensemble de la société égyptienne dans la création d'un environnement qui ne tolère pas le harcèlement sexuel.",
  "HarassMap is an award-winning volunteer-based initiative founded in late 2010.": "HarassMap est une initiative bénévole primée fondée fin 2010.",
  "Subscribe to our mailing list:": "Abonnez-vous à notre liste de diffusion:",
  "Welcome back!": "Bienvenue de retour!",
  "Terms of use": "Conditions d’utilisation",
  "Agent": "Agente",
  "Add Agent": "Ajouter un agent",
  "Create an account": "Créer un compte",
  "Agent View": "Vue des agents",
  "Agent Name": "Nom d'agent",
  "Your email": "Votre email",
  "Submit": "Soumettre",
  "Your email address": "Votre adresse e-mail",
  "Your password": "Votre mot de passe",
  "Login here": "Connectez-vous ici",
  "Terms and Conditions": "Termes et conditions",
  "I accept the": "J'accepte le",
  "create Account": "créer un compte",
  "Already have an account?": "Vous avez déjà un compte?",
  "Full Name": "Nom et prénom",
  "Add News": "Ajouter des nouvelles",
  "Upload Image": "Télécharger une image",
  "News Title": "Titre de l'actualité",
  "Description": "Description",
  "Take Survey": "Participer à une enquête",
  "Welcome to Admin": "Bienvenue dans l'administration",
  "Welcome to Agent": "Bienvenue chez Agent",
  "DashBoard": "Tableau de bord",
  "Start Survey": "Commencer l'enquête",
  "Who We Are": "Qui sommes-nous?",
  "DOMESTIC VIOLENCE": "Violence Domestique",
  "View All": "Voir tout",
  "Foster Home": "Famille adoptive",
  "Hospital": "Hôpital",
  "Counselling": "Conseils",
  "Clinics": "Cliniques",
  "Harassment is any unwanted behaviour, physical or verbal or even suggested, that makes a reasonable person feel uncomfortable, humiliated, or mentally distressed": "Le harcèlement est tout comportement indésirable, physique, verbal ou même suggéré, qui met une personne raisonnable mal à l'aise, humiliée ou en détresse mentale",
  "Close": "Fermer",
  "Full name is required": "Le nom complet est requis",
  "Download the report as pdf": "Téléchargez le rapport au format pdf",
  "Your report is saved successfully!": "Votre rapport est enregistré avec succès !",
  "Residential Address(If you know)": "Adresse résidentielle (si vous savez)",
  "Date of Incident": "date de l'incident",
  "Incident Date is required": "La date de l'incident est requise",
  "Leave a comment...": "Laissez un commentaire...",
  "PNH": "HPN",
  "HELP CENTER": "Centre d'aide",
  "Name of Harasser": "Nom du harceleur",
  "Harasser Name is required": "Le nom du harceleur est requis",
  "Details of Harasser :": "Détails du harceleur :",
  "Help Center": "Centre d'aide",
  "Organisation": "Organisation",
  "Organisation Map": "plan d'organisation",
  "Harrasmap": "Effet de la Carte de harcellement",
  "login With Email": "Connexion avec E-mail",
  "EmailAddress": "Adresse e-mail",
  "Password": "Mot de passe",
  "Sexual Harassment": "du harcèlement Sexuel.",
  "Share Your Story": "Partagez votre histoire.",
  "Reporting is easy. All you need to do is tell us what happened, where, and when. We record all reports anonymously": "Le signalement est facile. Il vous suffit de nous dire ce qui s'est passé, où et quand. Nous enregistrons tous les rapports de manière anonyme.",
  "Report Here": "Signaler ici.",
  "Want to know what difference it makes.": "Voulez-vous savoir quelle différence cela fait.",
  "How?": "Comment ?",
  "Anyone can report sexual harassment. You can choose to report an incident of sexual harassment or an intervention - when someone intervened to stop a sexual harassment incident or supported the harassed person. You can report directly when the incident happens, or anytime afterwards. And you can use your mobile or a computer to report.": "Tout le monde peut signaler le harcèlement sexuel. Vous pouvez choisir de signaler un incident de harcèlement sexuel ou une intervention - lorsque quelqu'un est intervenu pour arrêter un incident de harcèlement sexuel ou a soutenu la personne harcelée. Vous pouvez signaler directement lorsque l'incident se produit, ou à tout moment après. Et vous pouvez utiliser votre téléphone portable ou un ordinateur pour signaler.",
  "Step 1: Choose Report Incident or Report Intervention": "Étape 1 : Choisissez Signaler un Incident ou Signaler une Intervention",
  "REPORT AN INCIDENT": "SIGNALER UN INCIDENT",
  "REPORT AN INTERVENTION": "SIGNALER UN INTERVENTION",
  "Step 2: Specify the location": "Étape 2 : Spécifiez l'emplacement",
  "If you are reporting at the time and place of the incident,You can report it and if you know the residential address and Position of Harasser and intervener, or the Exact Location of Incident, You can report. The collected Data of these reports will be shown in the map and charts.": "Si vous signalez au moment et à l'endroit de l'incident, vous pouvez le signaler, et si vous connaissez l'adresse résidentielle et la position du harceleur et de l'intervenant, ou l'emplacement exact de l'incident, vous pouvez signaler. Les données collectées de ces rapports seront affichées sur la carte et dans des graphiques.",
  "Step 3: Describe what happened using the form below the map, and submit": "Étape 3 : Décrivez ce qui s'est passé en utilisant le formulaire ci-dessous la carte, puis soumettez",
  "All reports are regularly reviewed to make sure that the report is about sexual harassment and not harassment in general. It should also be about a specific incident and not a general statement about sexual harassment. The report also has to say where and when it happened, and what kind of sexual harassment.": "Tous les rapports sont régulièrement examinés pour s'assurer qu'il s'agit de harcèlement sexuel et non de harcèlement en général. Il doit également s'agir d'un incident spécifique et non d'une déclaration générale sur le harcèlement sexuel. Le rapport doit également indiquer où et quand cela s'est produit, et quel type de harcèlement sexuel il s'agissait.",
  "You will be able to view your report on the map immediately. We check all report descriptions to ensure anonymity and once it is done, also the description will be viewable. If you want, you can download  your report as a pdf. Updates include comments and expressions of support.": "Vous pourrez voir votre signalement sur la carte immédiatement. Nous vérifions toutes les descriptions de signalement pour garantir l'anonymat, et une fois cette vérification effectuée, la description sera également visible. Si vous le souhaitez, vous pouvez télécharger votre signalement au format PDF. Les mises à jour comprennent des commentaires et des expressions de soutien.",
  "View More": "Voir plus",
  "Total no. of Cases": "Nombre total de cas",
  "Cases": "Cas",
  "Apply Filters": "Appliquer des filtres",
  "Reset": "Réinitialiser",
  "Print": "Imprimer",
  "Customize the display of your social statistics data card": "Personnalisez l'affichage de votre carte de données statistiques sociales",
  "Personal": "Personnel",
  "Employment": "Emploi",
  "Family": "Famille",
  "Health": "Santé",
  "Report List": "Liste des rapports",
  "Start Date": "Date de début",
  "End Date": "Date de fin",
  "Type": "Taper",
  "Intervention": "Intervention",
  "Misconception About": "Fausses Idées à Propos",
  "Harassment is any unwanted behavior, physical or verbal or even suggested, that makes a reasonable person feel uncomfortable, humiliated, or mentally distressed.": "Le harcèlement est tout comportement indésirable, physique ou verbal (ou même suggéré), qui rend une personne mal à l'aise ou en détresse mentale. .",
  "Report": "Signaler | Rapporter",
  "Learn the Basics": "Apprendre les bases",
  "Quick guide to sexual harassment and how  to take action.": "Guide rapide sur le harcèlement sexuel et comment réagir.",
  "Share your Story": "Partager votre Histoire",
  "You Can Share your story of Harassment": "Vous pouvez partager votre Histoire",
  "Get Active": "Soyez Actifs",
  "There is a lot more you can do Harassment.": "Vous pouvez faire beaucoup plus en matière de harcèlement",
  "Harassment Cases": "Cas de Harcellement",
  "DOMESTIC VOILENCE": "Violences Domestiques",
  "Domestic Violence": "Violence Domestique",
  "Intervention cases": "Cas avec intervention",
  "Health problems": "Problème de Santé",
  "HOW WE CAN STOP SEXUAL HARASSMENT": "COMMENT NOUS POUVONS ARRÊTER LE HARCÈLEMENT SEXUEL",
  "When enough people take action, harassers will find it increasingly difficult to act with impunity. They will face consequences in the streets, at their workplace, from friends, family, and colleagues, eventually choosing to stop these practices. It is at that moment that we will achieve our goal: zero tolerance will become the norm, and sexual harassment will finally be eradicated in Haiti.": "Lorsque suffisamment de personnes agiront, les harceleurs auront de plus en plus de mal pour agir impunément. Ils subiront des conséquences dans les rues, sur leur lieu de travail, de la part de leurs amis, de leur famille et de leurs collègues, et finiront par choisir d’arrêter avec ces pratiques. C’est à ce moment-là que nous atteindrons notre objectif : la tolérance zéro deviendra la norme et le harcèlement sexuel sera enfin éradiquer en Haïti.",
  "READ MORE": "EN SAVOIR PLUS",
  "STAY CONNECTED": "Rester Connecter",
  "Sign up for regular updates": "S’inscrire pour Actualisation",
  "Subscribe": "S’abonner",
  "Contact Us": "Nous Contacter",
  "Inquires": "Renseignement/Demandes",
  "Join Us": "Faire Parti de l’Équipe",
  "Donate": "Faire un Don",
  "Write your email here": "Rentrer votre Email ici",
  "Reporting Map": "Rapport Cartographique",
  "Intervene": "Intervenir",
  "Chart": "Graphe",
  "DATA STATISTICS": "Données Statistiques",
  "Map": "Carte",
  "OUR WORK": "Réalisations",
  "Campaigns": "Campagnes",
  "Research": "Recherche",
  "HOME": "Accueil",
  "Agent Dashboard": "Tableau de bord des agents",
  "Sign Out": "Se déconnecter",
  "Employment is a relationship between two parties regulating the provision of paid labour services. Usually based on a contract, one party, the employer, which might be a corporation, a not-for-profit organization, a co-operative.": "L'emploi est une relation entre deux parties réglementant la fourniture de services de travail rémunéré. Généralement basé sur un contrat, une partie, l'employeur, qui peut être une société, un organisme à but non lucratif, une coopérative.",
  "The meaning of health has evolved over time. In keeping with the biomedical perspective, early definitions of health focused on the theme of the body's ability to function.": "La signification de la santé a évolué au fil du temps. Conformément à la perspective biomédicale, les premières définitions de la santé se concentraient sur le thème de la capacité du corps à fonctionner.",
  "Domestic abuse, also called domestic violence or can be defined as a pattern of behaviour in any relationship that is used to gain or maintain power and control over an intimate partner.": "La violence domestique, également appelée violence domestique, peut être définie comme un modèle de comportement dans toute relation utilisé pour obtenir ou maintenir le pouvoir et le contrôle sur un partenaire intime.",
  "Sexual harassment can be physical or verbal. Sexual harassment includes a range of actions from verbal transgressions to sexual abuse or assault.": "Le harcèlement sexuel peut être physique ou verbal. Le harcèlement sexuel comprend une gamme d'actions allant des transgressions verbales aux abus ou agressions sexuels.",
  "How we can stop Sexual Harassment": "Comment pouvons-nous mettre fin au harcèlement sexuel ?",
  "Intersectional community research to strengthen data, including evidence, regarding issues related to gender-based violence… ": "Recherche communautaire intersectionnelle pour renforcer les données, notamment les données  probantes, concernant les enjeux sur la violence fondée sur le sexe….",
  "The point of using Lorem": "Femmes et Égalité des genres en haïti",
  "The annual international campaign 16 Days of Activism Against Gender-Based Violence towards Women and Girls started on November 25, in commemoration of the International Day for the Elimination of Violence against Women, and concludes on..": "La campagne annuelle internationale « 16 Jours d’activisme contre la violence basée sur le genre à l’égard des femmes et des filles » a démarré le 25 novembre, à l’occasion de la Journée  internationale pour l’élimination de la violence à l’égard des femmes, et prend fin le…",
  "The standard Lorem Ipsum": "Nouvel appel de proposition",
  "Committed to advancing equality in terms of gender, sexual orientation, and gender identity or expression by including people of all genders, especially women, in economic, social, and political life in Haiti... ": "Engagé à faire avancer l’égalité en ce qui concerne le sexe, l’orientation sexuelle et l’identité ou l’expression de genre par l’inclusion des personnes de tous les genres, surtout les femmes, à la vie économique, sociale et politique en Haïti...",
  "Excepteur sint occaecat cupidatat non proident,": "Excepteur sint occaecat cupidatat non proident would be Sauf que sint occaecat cupidatat non proident,",
  "Nor again is there or desires to obtain pain of itself, because it is pain, but because occasionally because it is pain, but because ": "Nor again is there or desires to obtain pain of itself, because it is pain, but because occasionally because it is pain,  Pas plus encore n'y a-t-il de désir d'obtenir la douleur en soi, car c'est la douleur, mais parfois parce que c'est la douleur, mais parce que",
  "Personalize the display of your Social Statistics data card.": "Personnaliser l’affichage de votre carte de données Statistiques sociales",
  "Yes": "Oui",
  "No": "Non",
  "Age": "Tranche d’Age",
  "Under 18": "Moins de 18 ans",
  "Over 60": "Plus de 60 Ans",
  "Marital status": "Statut Conjugal",
  "Cohabiting": "Concubinage",
  "Education level": "Niveau d'Etude",
  "None": "Aucun",
  "Alphabetized": "Alphabétique",
  "Primary": "Primaire",
  "Secondary": "Secondaire",
  "Victim of rap": "Victime de Viol",
  "Once": "Une fois",
  "More than once": "Plus d'une fois",
  "Multiple partners": "Nombre de partenaires",
  "More than two": "Plus que deux",
  "Tester pour HIV": "Testeur pour le VIH",
  "Attainment of AIDS": "Atteinte du SIDA",
  "Number of children": "Scolariation des Enfants",
  "Planning": "Planification",
  "Employment Status": "Statut d'emploi",
  "Unemployed": "Au Chômage",
  "Employeed": "Employé",
  "Prostitute": "Prostituée",
  "Street vendor": "Vendeur Ambulant",
  "Less than 1000 G per Month": "Moins de 1000 Gourdes par Mois",
  "Less than 10000 G per Month": "Moins de 10000 G par mois",
  "Less than 45000 G per Month": "Moins de 45000 Gourdes par Mois",
  "More than 45000 G per Month": "Plus de 45000 Gourdes par Mois",
  "More than 100000 G per Month": "Plus de 100000 Gourdes par Mois",
  "Monthly Revenues": "REvenus Mensuel",
  "Bank account": "compte bancaire",
  "Unibanque": "Unibanque",
  "Sogebanque": "Sogébanque",
  "Capital Bank": "Capital Banque",
  "Political":"Politique",
  "Security":"Sécurité",
  "Back":"Dos",
  "General inquiries":"Renseignements généraux",
  "There is always more to learn, and we are continually seeking ways to enhance our research capabilities. If you are interested in joining our research team as a volunteer, please send an email.":"Il y a toujours plus à apprendre et nous cherchons continuellement des moyens d’améliorer nos capacités de recherche. Si vous souhaitez rejoindre notre équipe de recherche en tant que bénévole, veuillez envoyer un e-mail.",
  "We are using crowdsourcing to collect and map incidents of sexual harassment. Our research project in 2014 examined crowdsourcing as a method for data collection and assessed its usefulness for studying sensitive issues like sexual harassment. Other research projects have focused on topics such as public perceptions of sexual harassment and instances of sexual harassment in the workplace.":"Nous utilisons le crowdsourcing pour collecter et cartographier les incidents de harcèlement sexuel. Notre projet de recherche de 2014 a examiné le crowdsourcing comme méthode de collecte de données et évalué son utilité pour étudier des questions sensibles comme le harcèlement sexuel. D'autres projets de recherche se sont concentrés sur des sujets tels que les perceptions du public à l'égard du harcèlement sexuel et les cas de harcèlement sexuel sur le lieu de travail.",
  "Sexual Harassment Victim":"Victime de harcèlement sexuel",
  "Profile Info":"Informations sur le profil",
  "Sexual Harassment Harasser":"Harcèlement sexuel Harcèleur",
  "Aware of the Partner's Gain": "Conscient du Gain du Partenaire",
  "Receiving International Transfers": "Réception de Transfert Internationaux",
  "1 per month": "1 par Mois",
  "More than 1 per month": "Plus de 1 par Mois",
  "Married to an Abusive Home": "Marié à un Home violent",
  "Spouse's Employment Status": "Statut d'emploi du conjoint",
  "Children's Schooling": "Scolarisation des enfants",
  "We would love to hear from you!":"Nous aimerions avoir de vos nouvelles !",
  "Only one": "Un d’entre eux",
  "Two of them": "Deux d'entre eux",
  "All of them": "Tous",
  "Abusive husband or partner": "Mari ou conjoint violent",
  "Other Aggressor in the House": "Autre Agresseur au sein de la maison",
  "Other Rapper in the House": "Autre Violeur dans la maison",
  "Father": "Père",
  "Reported/Denounced": "Rapporté / Dénoncé ?",
  "18-30": "Entre 18 et 30 Ans",
  "30-60": "Entre 30 et 60 Ans",
  "2+": "Plus de 2",
  "University": "Universitaire",
  "Two": "Deux",
  "One": "Un",
  "Does your Husband Work": "Statut d’Emploi du Conjoint",
  "Reports Over Time": "Rapports au fil du temps",
  "Number (of Reports)": "Nombre (de rapports)",
  "Year": "Année",
  "Month": "Mois",
  "Go":"Aller",
  
  "Please enter the Email":"Veuillez entrer l'e-mail",
  "Select":"Sélectionner",
  "Please enter the password":"S'il vous plaît entrer le mot de passe",
  "Date from":"Dater de",
  "Date to":"Date à",
  "Week": "Semaine",
  "Radial Chart": "Graphique radial",
  "Bar Chart": "Diagramme à bandes",
  "Pie Chart": "Diagramme circulaire",
  "Doughnut Chart": "Graphique en beignet",
  "Table": "Tableau",
  "AGENT DASHBOARD": "Tableau de bord Des ",
  "ADMIN DASHBOARD": "Tableau de bord D'Administration ",
  "List Survey": "Enquête sur la liste",
  "To get harassers to stop harassing, all of society needs to stop tolerating and excusing their behavior.": "Pour que les harceleurs cessent de harceler, toute la société doit cesser de tolérer et d’excuser leur comportement.",
  "We use our reports, research, and experiences from our work in schools, universities, and workplaces to create campaigns to change the perceptions that create and reinforce a culture of blaming the harassed, excusing the harasser, and accepting sexual harassment": "Nous utilisons nos rapports, nos recherches et les expériences de notre travail dans les écoles, les universités et les lieux de travail pour créer des campagnes visant à changer les perceptions qui créent et renforcent une culture consistant à blâmer la personne harcelée, à excuser le harceleur et à accepter le harcèlement sexuel",
  "We also work to steer the media discourse away from unproductive stereotyping, and towards a facts-based positive discussion of what needs to be done to end this epidemic.": "Nous nous efforçons également d’éloigner le discours médiatique des stéréotypes improductifs et de l’orienter vers une discussion positive fondée sur des faits sur ce qui doit être fait pour mettre fin à cette épidémie.",
  "We are working on a lot of exciting research related to sexual harassment to learn more about how best to document and address it.": "Nous travaillons sur de nombreuses recherches passionnantes liées au harcèlement sexuel afin d’en apprendre davantage sur la meilleure façon de le documenter et d’y remédier.",
  "We are using crowdsourcing to collect and map sexual harassment incidents and our 2014 research project looked at crowdsourcing as a method for data collection and at how useful it can be for research on sensitive issues such as sexual harassment. Other research projects have for example focused on public perceptions of sexual harassment and sexual harassment at the workplace.": "Nous utilisons le crowdsourcing pour collecter et cartographier les incidents de harcèlement sexuel et notre projet de recherche de 2014 s’est penché sur le crowdsourcing en tant que méthode de collecte de données et sur son utilité pour la recherche sur des questions sensibles telles que le harcèlement sexuel. D’autres projets de recherche se sont par exemple concentrés sur les perceptions du public à l’égard du harcèlement sexuel et du harcèlement sexuel sur le lieu de travail.",
  "There is more to learn and we are always looking for ways to expand our capacity to do more research. If you are interested in joining our research team as a volunteer, send an email": "Il y a encore beaucoup à apprendre et nous sommes toujours à la recherche de moyens d’accroître notre capacité à faire plus de recherche. Si vous souhaitez vous joindre à notre équipe de recherche en tant que bénévole, envoyez un courriel",
  "RESEARCH": "RECHERCHE",
  "Our reporting and mapping": "Nos rapports et notre cartographie",
  "system is a tool for everyone in Egypt to anonymously share their stories of experiencing, witnessing, or intervening against sexual harassment.": "est un outil permettant à tout le monde en Égypte de partager anonymement ses histoires d’expérience, de témoignage ou d’intervention contre le harcèlement sexuel.",
  "How does it work?": "Comment cela fonctionne-t-il ?",
  "Reporting is open for everyone. You can choose to report an incident of sexual harassment or an intervention - when someone intervened to stop a sexual harassment incident or supported the harassed person.": "Le signalement est ouvert à tous. Vous pouvez choisir de signaler un incident de harcèlement sexuel ou une intervention - lorsque quelqu’un est intervenu pour mettre fin à un incident de harcèlement sexuel ou a soutenu la personne harcelée.",
  "We map the reports online, and each report appears on the map as a dot. When you click on the dot, the full information of the report is displayed. Looking at the map gives you an overview of where we have received reports of sexual harassment, and the individual  reports show the reality and scope of sexual harassment and assault in Egypt.": "Nous cartographions les rapports en ligne, et chaque rapport apparaît sur la carte sous la forme d’un point. Lorsque vous cliquez sur le point, les informations complètes du rapport s’affichent. En regardant la carte, vous avez un aperçu des endroits où nous avons reçu des signalements de harcèlement sexuel, et les rapports individuels montrent la réalité et l’ampleur du harcèlement et des agressions sexuels en Égypte.",
  "What difference does it make?": "Quelle différence cela fait-il ?",
  "Every report is evidence that we use to:": "Chaque rapport est une preuve que nous utilisons pour :",
  "Put an end to stereotypes that blame the harassed and make excuses for the harasser.": "Mettre fin aux stéréotypes qui blâment la personne harcelée et trouvent des excuses au harceleur.",
  "Make people understand that sexual harassment is a crime that has serious consequences.": "Faire comprendre que le harcèlement sexuel est un crime qui a de graves conséquences.",
  "Build campaigns to change perceptions about sexual harassment and convince people to take action against it.": "Construire des campagnes pour changer les perceptions sur le harcèlement sexuel et convaincre les gens d’agir contre ce harcèlement sexuel.",
  "Equip our volunteers and partners with information that they use to create zero-tolerance attitudes and behaviour in schools, universities, workplaces, and the streets.": "Fournir à nos bénévoles et à nos partenaires de l’information qu’ils utilisent pour créer des attitudes et des comportements de tolérance zéro dans les écoles, les universités, les lieux de travail et les rues.",
  "Together, these things work to convince people that sexual harassment is a serious problem and that we all need to take action against it.": "Ensemble, ces éléments contribuent à convaincre les gens que le harcèlement sexuel est un problème grave et que nous devons tous prendre des mesures pour le combattre.",
  "HOW TO REPORT": "COMMENT FAIRE UN SIGNALEMENT",
  "welcome": "Bienvenue dans notre application!",
  "greeting": "Bonjour, tout le monde!",
  "profileInfo": "Informations de profil",
  "employment": "Emploi",
  "family": "Famille",
  "sexualHarassmentVictim": "Victime de harcèlement sexuel",
  "sexualHarassmentHarasser": "Harcèlement sexuel Harasser",
  "health": "Santé",
  "political": "Politique",
  "domesticViolence": "Violence domestique",
  "security": "Sécurité",
  "Categories": "Catégories",
  "Location": "Emplacement",
  "Add Agent": "Ajouter un agent",
  "AgentView": "Vue des agents",
  "AddNews": "Ajouter des nouvelles",
  "HelpCenter": "Centre d'aide",
  "ListSurvey": "Enquête sur la liste",
  "rows": "Lignes par page",
  "Help Center": "Centre d'aide", 
  "Survey Submitted Successfully":"Enquête soumise avec succès",
  "Chart": "Graphique",
  "Line Chart": "Graphique en ligne",
  "Select your City":"Sélectionnez votre ville",
  "NEWS": "Nouvelles",
  "Contact Number is required":"Le numéro de contact est requis",
  "Organisation Type is required":"Le type d’organisation est requis",
  "Details of Harasser":"Détails du harceleur",
  "Name of Intervention":"Nom de l'intervention",
  "Intervention Name is required":"Le nom de l’intervention est requis",
  "Date of Intervention":"Date d'intervention",
  "Intervention Date is required":"La date d'intervention est requise",
  "Residential Address (if You know)":"Adresse résidentielle (si vous la connaissez)",
  "Form submitted successfully!":"Formulaire soumis avec succès !",
  "Rows per page":"Lignes par page",
  "Select City in Haiti":"Sélectionnez une ville en Haïti",
  "Please enter the email":"Veuillez entrer l'e-mail",
  "Create Account":"Créer un compte",
  "Submitted":"Soumis",
  "Questions and Answers":"Questions et réponses",
  "Loading":"Chargement",
  "Answer":"Répondre"
  
  
}